Repository: MateenNawaz3/Smart_Shop
Catalog: SmartShop/Localization/Localizable.xcstrings
Source language: en
Languages: da, de

# auth.onboarding.slideAriaLabel
source: Slide
de: Folie

# auth.onboarding.slidesLabel
source: Guide slides
de: Anleitungsfolien

# forgot.send
source: Send link
de: Link senden

# receipts.total
source: Total
de: Gesamt
